<!--
.. title: Франция (Нормандия, Бретань) (21 июля - 7 августа 2018 г.)
.. slug: summer-trip-2018_fr
.. date: 2018-08-16 09:19:19 UTC+03:00
.. tags: 2018, Deutschland, France, Normandie, Brittany, auto
.. status: private
.. category: 
.. link: 
.. description: 
.. type: text
-->

Традиционные несколько слов и картинок по результатам летней покатушки 2018 года.

![Маршрут](/images/summer-trip-2018_fr/route.png)


<!--TEASER_END-->

# Содержание #
* [Карта](#map)
* [Подготовка](#prep)
* [День 1. 21 июля: Москва - Польша ](#day1)
* [День 2. 22 июля: Варшава, дорога до Германии](#day2)
* [День 3. 23 июля: Германия - Бельгия](#day3)
* [День 4. 24 июля: Намюр (Namur), Beussent, Montreuil](#day4)
    * [Намюр (Namur)](#day4.1)
    * [Beussent, Montreuil](#day4.2)
* [День 5. 25 июля: Парк птиц (Parc Du Marquenterre), Амьен (Amiens), Lyons-La-Forêt](#day5)
    * [Парк птиц (Parc Du Marquenterre)](#day5.1)
    * [Амьен (Amiens)](#day5.2)
    * [Lyons-La-Forêt](#day5.3)
* [День 6. 26 июля: Château de Vascoeuil, Руан (Rouen), Abbaye Saint-Wandrille, Этрета (Étretat)](#day6)
    * [Château de Vascoeuil](#day6.1)
    * [Руан (Rouen)](#day6.2)
    * [Abbaye Saint-Wandrille](#day6.3)
    * [Этрета (Étretat)](#day6.4)
* [День 7. 27 июля: Этрета (Étretat), Онфлёр (Honfleur), Château Du Breuil](#day7)
    * [Этрета (Étretat)](#day7.1)
    * [Онфлёр (Honfleur)](#day7.2)
    * [Château Du Breuil](#day7.3)
* [День 8. 28 июля: Камамбер (Camembert), замок Кревекёр-ан-Ож (Château de Crèvecoeur), Мон-Сен-Мишель (Mont Saint-Michel)](#day8)
    * [Камамбер (Camembert)](#day8.1)
    * [замок Кревекёр-ан-Ож (Château de Crèvecoeur)](#day8.2)
    * [Мон-Сен-Мишель (Mont Saint-Michel)](#day8.3)
* [День 9. 29 июля: Канкаль (Cancale), Сен-Мало (Saint Malo), Динан (Dinan)](#day9)
    * [Канкаль (Cancale)](#day9.1)
    * [Сен-Мало (Saint Malo)](#day9.2)
    * [Динан (Dinan)](#day9.3)
* [День 10. 30 июля: Трегье (Tréguier), Берег розового гранита (Côte de granite rose), Huelgoat](#day10)
    * [Трегье (Tréguier)](#day10.1)
    * [Берег розового гранита (Côte de granite rose)](#day10.2)
    * [Huelgoat](#day10.3)
* [День 11. 31 июля: маяк Мину (Le Phare du Petit Minou), маяк на мысе Сен-Мэтью (Pointe Saint-Mathieu) и Форт Бертамью (Fort de Bertheaume), Ле Фау (Le Faou), Локронан (Locronan)](#day11)
    * [маяк Мину (Le Phare du Petit Minou)](#day11.1)
    * [маяк на мысе Сен-Мэтью (Pointe Saint-Mathieu) и Форт Бертамью (Fort de Bertheaume)](#day11.2)
    * [Ле Фау (Le Faou)](#day11.3)
    * [Локронан (Locronan)](#day11.4)
* [День 12. 1 августа: Кемпер (Quimper), крепость Конкарно (Concarneau)](#day12)
    * [Кемпер (Quimper)](#day12.1)
    * [крепость Конкарно (Concarneau)](#day12.2)
* [День 13. 2 августа: замок Шато-Гайар (Château Gaillard), дом и сады Клода Моне в Живерни (Giverny), Париж](#day13)
    * [замок Шато-Гайар (Château Gaillard)](#day13.1)
    * [дом и сады Клода Моне в Живерни (Giverny)](#day13.2)
    * [Париж](#day13.3)
* [День 14. 3 августа: Париж](#day14)
    * [Camping de Paris](#day14.1)
    * [Париж](#day14.2)
* [День 15. 4 августа: Франция - Германия](#day15)
* [День 16. 5 августа: Лимбург-на-Лане (Limburg an der Lahn), Германия - Польша](#day16)
    * [Лимбург-на-Лане (Limburg an der Lahn)](#day16.1)
* [День 17. 6 августа: керамика в Болеславце (Bolesławiec), дорога до границы](#day17)
* [День 18. 7 августа: Польша - Москва](#day18)
* [Итоги](#resume)

## Карта <a name="map"></a> ##

<iframe width="100%" height="480" frameborder="0" scrolling="no" marginheight="0" marginwidth="0" src="https://www.google.com/maps/d/embed?mid=1RCGs7tNsm7_wV4US1gaZta5PzgTJqYjT"></iframe>

18 дней, 8165 км.


## Подготовка <a name="prep"></a> ##

Нормандия и Бретань давно висели в списке мест, которые хочется посетить и вот, пришло их время. Нитка маршрута полностью вырисовалась лишь за неделю до выезда, за этот титанический труд стоит отдельно выразить Наде благодарность. Двигались традиционно против часовой стрелки. Для подготовки и во время путешествия использовались следующие путеводители: 

* [Бейли, Инман, Франклин: Неизведанные уголки Франции](http://www.dorlingkindersley.ru/product/neizvvedannye-ugolki-francii/)
* [Абрам, Блэкмор, Бенсон: Франция.](https://www.labirint.ru/books/393309/)
* [Ольга Чумичева: Париж пешком. Самые интересные прогулки по столице Франции](https://www.labirint.ru/books/389682/)

Жадные итальянцы дали в прошлом году визы лишь на год, в этом году пошли к французам и не прогадали, подтвердив народное название визового центра Франции как "пункта выдачи пятилетних виз на проспекте Мира". 

### Новое снаряжение <a name="equip"></a> ###

[Прошлогодняя покатушка](http://trips.philippov.info/posts/summer-trip-2017_fr_ch_it/) показала, что мы почти не пользуемся большой кемпинговой палаткой и она лишь занимает место в нашей компактной повозке. Для этого путешествия приобрели новую палатку [Salewa Sierra Leone III](https://www.salewa.com/sierra-leone-iii-tent-00-0000005626), небольшой обзор которой будет где-то в конце отчёта. На случай дождливой погоды купили большой 4х4 тент: палатка хоть и защищает от дождя, но как же неприятно утром собираться под дождём! Настоящей находкой стал складной алюминиевый чемодан-стол-трансформер с интегрированными стульями, все всяких сомнений - это один из лучших и самых удобных элементов всего нашего снаряжения, уступающий лишь холодильнику. Хотя, справедливости ради стоит сказать, что все другие "новинки" были на редкость хороши, а это:

* Алюминиевые ящики РИФ. Большие алюминиевые ящики уважаю с юности: максимально эффективное использование внутреннего пространства машины, _да и просто красиво_.
* [Канистра для воды naturehike](https://ru.aliexpress.com/item/naturehike-outdoor-water-storage-bucket-large-capacity-pe-outdoor-buckets-12l-18l-24l/32761572655.html) на 18 литров.
* Складной [ветрозащитный экран naturehike](https://ru.aliexpress.com/item/naturhike-ultralight-outdoor-camping-stoves-8-plates-foldable-cooker-gas-stove-wind-shield-screens-aluminum-windshield/32787320222.html)
* Очень производительный [насос](https://www.decathlon.ru/ruchnoj-nasos-2-x-14-l-_e1-id_8387750.html) для накачивания матраса.


### День 1. 21 июля: Москва - Польша <a name="day1"></a> ###

_"привычный круг дорожных хлопот."_

Выехали в 5 утра и неспешно покатили в сторону Польши. Вскоре после пересечения границы с Беларусью остановились на завтрак, заодно, испытали наш новый стол-трасформер.

![](/images/summer-trip-2018_fr/20180721115641.jpg)

![](/images/summer-trip-2018_fr/20180721120257.jpg)

Границу с Польшей переходили в уже традиционной Песчатке, в этот раз непривычно долго - 36 минут. В 7 вечера заселились в уже знакомые нам по прошлому году [Noclegi U Heleny](https://www.booking.com/hotel/pl/noclegi-u-heleny.ru.html).

![](/images/summer-trip-2018_fr/20180722083648.jpg) 

![](/images/summer-trip-2018_fr/20180722084704.jpg)

Одной из частей ужина должна была стать новинка от Кронидова, но были откровенно разочарованы. По приезду написал производителю.

![](/images/summer-trip-2018_fr/20180721193255.jpg) 

Пробег за день ~1158 км.

### День 2. 22 июля: Варшава, дорога до Германии <a name="day2"></a> ###


Утром медленно и печально выбирались на пока ещё недостроенную S8. Добравшись до нормального шоссе, быстро доехали до Варшавы, где и погуляли пару часов по центру.

![](/images/summer-trip-2018_fr/20180722121327.jpg)

![](/images/summer-trip-2018_fr/20180722121823.jpg)

![](/images/summer-trip-2018_fr/20180722125635.jpg)

![](/images/summer-trip-2018_fr/20180722130455.jpg)

Обедали в кафе [A.Blikle](http://www.blikle.pl/). 

![](/images/summer-trip-2018_fr/20180722141119.jpg) 

Хотели заехать в местный Ашан, но Гугл писал, что все они до понедельника закрыты, значит придётся закупить оперативный запас провизии уже в Германии.
Не ожидая подвоха, решили положиться на Sygic в вопросе прокладывания маршрута до планируемого кемпинга в пригороде Потсдама. По всем прогнозам мы должны были прибыть на место никак не позднее 9 часов вечера. В 7 вечера заправились относительно дешёвым польским бензином на последней перед Германией АЗС и тут же встали в пробку. 

![](/images/summer-trip-2018_fr/20180722205550.jpg) 

Минут через 20 стояния на месте, я открыл гугл-карты, которые "пообещали" потерю часа времени: затор был до Франкфурта-на-Одере, в котором перекрыли А12.

![](/images/summer-trip-2018_fr/20180722204157.jpg) 

За последующие два часа мы проехали чуть больше двух километров, стало понятно, что в намеченный кемпинг мы не успеваем, начали выбирать что-то близлежащее и изучать предложения гостиниц на Букинге, но мобильный Интернет в приграничной зоне работал очень плохо. В итоге, к концу пробки мы добрались в одиннадцатом часу вечера, близлежащие кемпинги и гостиницы оказались закрыты, так что мы приняли решение проехать немного в сторону и Берлина и немного поспать на первом понравившемся^W попавшемся rastplatz, коим и стал Rastplatz Briesenluch Nord. Небольшой сеанс авто-тетриса и вот в нашем компактном автомобиле есть полтора места для достаточно комфортного сна и одно место для сна условно пригодное.


Пробег за день ~741 км.

### День 3. 23 июля: Германия - Бельгия <a name="day3"></a> ###

Утром обнаружил, что холодильник за ночь разморозился - АКБ совсем не держит, а это значит, что кроме покупки провизии, нам предстоит сегодня купить новый аккумулятор. Недалеко от Билефельда заехали в Real за едой и магазин авто-запчастей, где не получилось провести покупку по карте, пришлось обратно прикручивать аккумулятор и ехать искать банкомат. 

![](/images/summer-trip-2018_fr/20180723141810.jpg) 

![](/images/summer-trip-2018_fr/20180723141918.jpg) 

Как-то не задалось у нас в Германии в этом году. Но первый арбуз в этом году мы попробовали именно тут.

![](/images/summer-trip-2018_fr/20180723164650.jpg) 

На ночёвку остановились в [кемпинге Trieux](http://www.campinglestrieux.be/) близ Намюра - очень приятное место.

![](/images/summer-trip-2018_fr/20180724072347.jpg) 

![](/images/summer-trip-2018_fr/20180724083203.jpg) 

Пробег за день ~841 км.

### День 4. 24 июля: Намюр (Namur), Beussent, Montreuil <a name="day4"></a> ###

#### Намюр (Namur) <a name="day4.1"></a> ####

![](/images/summer-trip-2018_fr/20180724102713.jpg) 

![](/images/summer-trip-2018_fr/20180724102937.jpg) 

День начали с прогулки по территории Цитадели в городе Намюр. 

![](/images/summer-trip-2018_fr/20180724104518.jpg) 

Древняя крепость имеет богатую историю, начало было положено в 1235-1245 годах и не проходило столетия, чтобы крепость не расширяли и не надстраивали. К середине XVI века она уже представляла собой небольшой город. в начале XVIII века перестройкой Цитадели занимался широко известный Вобан. Огромная территория, массивные строения, тоннели, бункеры и проч. производят впечатление, но для оценки реального масштаба необходимо смотреть на крепость со стороны.

![](/images/summer-trip-2018_fr/20180724104614.jpg) 

Погуляв какое-то время, мы отправились дальше - до Франции оставались считанные десятки километров.
Франция встретила неистовой жарой и бескрайними полями, на одном из которых мы и остановились для удовлетворения своих фотографических потребностей.

![](/images/summer-trip-2018_fr/20180724142736.jpg) 

![](/images/summer-trip-2018_fr/20180724142855.jpg) 

![](/images/summer-trip-2018_fr/20180724143414.jpg) 

#### Beussent, Montreuil <a name="day4.2"></a> ####

Впереди нас ожидала одна небольшая деревушка и небольшой городок - Beussent и Montreuil, соответственно, где мы наивно рассчитывали пообедать.

![](/images/summer-trip-2018_fr/20180724153425.jpg) 

![](/images/summer-trip-2018_fr/20180724153531.jpg) 

![](/images/summer-trip-2018_fr/20180724153908.jpg) 

![](/images/summer-trip-2018_fr/20180724153942.jpg) 

![](/images/summer-trip-2018_fr/20180724154034.jpg) 

![](/images/summer-trip-2018_fr/20180724154113.jpg) 

![](/images/summer-trip-2018_fr/20180724154129.jpg) 

![](/images/summer-trip-2018_fr/20180724154322.jpg) 

Как-то совершенно вылетело из головы, что во Франции можно забыть про общепит с 14 до 19.

![Не время для еды](/images/summer-trip-2018_fr/20180724170110.jpg) 
![](/images/summer-trip-2018_fr/20180724171138.jpg) 

![](/images/summer-trip-2018_fr/20180724172028.jpg) 

![](/images/summer-trip-2018_fr/20180724172257.jpg) 

На ночь встали в [кемпинге "La Mottelette"](http://www.la-mottelette.com/).

Пробег за день ~335 км.

### День 5. 25 июля: Парк птиц (Parc Du Marquenterre), Амьен (Amiens), Lyons-La-Forêt <a name="day5"></a> ###

#### Парк птиц (Parc Du Marquenterre) <a name="day5.1"></a> ####

Достойных внимания зоопарков по нашему маршруту не нашлось, посему решили посетить [парк птиц](http://www.baiedesomme.fr/lieu/2-14-parc-du-marquenterre). 

![](/images/summer-trip-2018_fr/20180725105123.jpg) 

![](/images/summer-trip-2018_fr/20180725110115.jpg) 

![](/images/summer-trip-2018_fr/20180725111255.jpg) 

Ничего особенного - просто заповедник с несколькими круговыми маршрутами и специальными местами для наблюдения за птицами. 

![](/images/summer-trip-2018_fr/20180725113249.jpg) 

![](/images/summer-trip-2018_fr/20180725114240.jpg) 

![](/images/summer-trip-2018_fr/20180725114301.jpg) 


Погулять пару часов на природе - это именно то, чего хотелось после последних дней непрерывной дороги.

![](/images/summer-trip-2018_fr/20180725114621.jpg) 

![](/images/summer-trip-2018_fr/20180725115436.jpg) 

Но ехать сюда специально, если вы не орнитолог, смысла я не вижу. Наученные вчерашним опытом, там же заранее и пообедали.

![](/images/summer-trip-2018_fr/20180725130028.jpg) 

#### Амьен (Amiens) <a name="day5.2"></a> ####

Далее по программе у нас Амьен - столица северо-французской области Пикардия. 

![](/images/summer-trip-2018_fr/20180725150802.jpg) 

![](/images/summer-trip-2018_fr/20180725150926.jpg) 

Если хочется готики, чистых улиц и минимума туристов, то надо ехать в Амьен. 

![](/images/summer-trip-2018_fr/20180725151335.jpg) 

Главная достопримечательность Амьена - это его собор, который является крупнейшим во Франции. Кроме того, в нём хранится одна из святынь христианства - голова Иоанна Крестителя. 

![](/images/summer-trip-2018_fr/20180725152331.jpg) 

![](/images/summer-trip-2018_fr/20180725153103.jpg) 

Если снаружи собор и его 112 метровый шпиль выглядят значительно, то изнутри он просто потрясает. 

![](/images/summer-trip-2018_fr/20180725154257.jpg) 

![](/images/summer-trip-2018_fr/20180725154929.jpg) 

![](/images/summer-trip-2018_fr/20180725155001.jpg) 

![](/images/summer-trip-2018_fr/20180725155030.jpg) 

![](/images/summer-trip-2018_fr/20180725155513.jpg) 

Несомненно, это самый впечатляющий собор, который мы видели в этом путешествии.

Центр Амьена тоже приятен и годится для приятной пешей прогулки: есть и набережная с лебедями, и улочки с домиками, и случаи непонятного бытового ритуализма.

![](/images/summer-trip-2018_fr/20180725160846.jpg) 

![](/images/summer-trip-2018_fr/20180725162126.jpg) 

![](/images/summer-trip-2018_fr/20180725162500.jpg) 

![](/images/summer-trip-2018_fr/20180725162837.jpg) 

![](/images/summer-trip-2018_fr/20180725162843.jpg) 

![](/images/summer-trip-2018_fr/20180725162936.jpg) 

![](/images/summer-trip-2018_fr/20180725163225.jpg) 

![](/images/summer-trip-2018_fr/20180725163723.jpg) 

![](/images/summer-trip-2018_fr/20180725163744.jpg) 

![](/images/summer-trip-2018_fr/20180725164318.jpg) 

Машины не всегда заводятся.

![](/images/summer-trip-2018_fr/20180725171352.jpg) 

Но задушевные беседы заводятся всегда.


#### Lyons-La-Forêt <a name="day5.3"></a> ####

Уже вечером заехали погулять в небольшой городок Lyons-La-Forêt.

![](/images/summer-trip-2018_fr/20180725190934.jpg) 

Извилистые улочки, пока ещё не надоевший французский фахтверк, любопытные мансарды. 

![](/images/summer-trip-2018_fr/20180725191842.jpg) 

![](/images/summer-trip-2018_fr/20180725191940.jpg) 

![](/images/summer-trip-2018_fr/20180725192637.jpg) 

![](/images/summer-trip-2018_fr/20180725192702.jpg) 

![](/images/summer-trip-2018_fr/20180725192717.jpg) 

![](/images/summer-trip-2018_fr/20180725192939.jpg) 

![](/images/summer-trip-2018_fr/20180725193004.jpg) 

![](/images/summer-trip-2018_fr/20180725193126.jpg) 

![](/images/summer-trip-2018_fr/20180725193447.jpg) 

В паре километров от города нашёлся неплохой [кемпинг Saint-Paul](www.campingsaintpaul.fr), где на холме, отделённым речушкой, показывали выпас коров. 

![](/images/summer-trip-2018_fr/20180725202906.jpg) 

Ночь была холодной, как и почти все следующие ночи в этой нашей поездке.

Пробег за день ~196 км.

### День 6. 26 июля: Château de Vascoeuil, Руан (Rouen), Abbaye Saint-Wandrille, Этрета (Étretat) <a name="day6"></a> ###

#### Château de Vascoeuil <a name="day6.1"></a> ####

Собрались и позавтракали на удивление быстро и в начале 10-го уже выехали в сторону столицы Нормандии - Руана. Через несколько километров увидели указатель на [Château de Vascoeuil](http://www.chateauvascoeuil.com), куда и свернули. 

![](/images/summer-trip-2018_fr/20180726104653.jpg) 

Вышло так, что приехали мы к самому открытию и были первыми посетителями. В XIX веке замком владел [Жюль Мишле](https://ru.wikipedia.org/wiki/%D0%9C%D0%B8%D1%88%D0%BB%D0%B5,_%D0%96%D1%8E%D0%BB%D1%8C), которому и посвящена значительная часть экспозиции музея, в остальном, и парк, и замок начиная с 70-х годом являются музеем современного искусства. 

![](/images/summer-trip-2018_fr/20180726110506.jpg) 

![](/images/summer-trip-2018_fr/20180726111351.jpg) 

![](/images/summer-trip-2018_fr/20180726111647.jpg) 

![](/images/summer-trip-2018_fr/20180726112536.jpg) 

![](/images/summer-trip-2018_fr/20180726113132.jpg) 

![](/images/summer-trip-2018_fr/20180726113336.jpg) 

В парке десятки современных скульптур, среди авторов последних есть весьма известные, как Сальвадор Дали. В помещениях замка проводятся выставки, во время нашего визита в залах замка висели работы [Тео Тобиасса (Théo Tobiasse)](http://www.tobiasse.fr/). 

![](/images/summer-trip-2018_fr/20180726113703.jpg) 

![](/images/summer-trip-2018_fr/20180726114108.jpg) 

Приятное место, где стоит провести 1-2 часа. Первоначально у нас были планы посмотреть ещё пару шато, но решили не задерживаться и поехали в Руан.

![](/images/summer-trip-2018_fr/20180726115424.jpg) 

#### Руан (Rouen) <a name="day6.2"></a> ####

В Руане удачно припарковались в сотне метров от церкви Жанны д'Арк.

![](/images/summer-trip-2018_fr/20180726132743.jpg) 

![](/images/summer-trip-2018_fr/20180726134746.jpg) 

В начале XX века Жанну из Арка канонизировали, а во второй половине века она уже стала поистине культовым персонажем, по этому случаю в 1979 и была возведена на старой рыночной площади церковь весьма необычной конструкции. 

![](/images/summer-trip-2018_fr/20180726134804.jpg) 

От площади пошли по улице Больших часов в сторону [Руанского собора](http://www.cathedrale-rouen.net/). 

![](/images/summer-trip-2018_fr/20180726135934.jpg) 

Прошли мимо Башенных часов и вышли на площадь. Собор не менее грандиозен, чем собор в Амьене, но людей вокруг и внутри кратно больше. 

![](/images/summer-trip-2018_fr/20180726140504.jpg) 

![](/images/summer-trip-2018_fr/20180726140712.jpg) 

![](/images/summer-trip-2018_fr/20180726140910.jpg) 

![](/images/summer-trip-2018_fr/20180726141001.jpg) 

![](/images/summer-trip-2018_fr/20180726141238.jpg) 

![](/images/summer-trip-2018_fr/20180726141355.jpg) 

![](/images/summer-trip-2018_fr/20180726141403.jpg) 

![](/images/summer-trip-2018_fr/20180726141442.jpg) 

![](/images/summer-trip-2018_fr/20180726141531.jpg) 

![](/images/summer-trip-2018_fr/20180726141619.jpg) 

![](/images/summer-trip-2018_fr/20180726141753.jpg) 

![](/images/summer-trip-2018_fr/20180726141935.jpg) 

![](/images/summer-trip-2018_fr/20180726142024.jpg) 

![](/images/summer-trip-2018_fr/20180726142144.jpg) 

![](/images/summer-trip-2018_fr/20180726144737.jpg) 

Осмотрев Нотр-Дам, направились к [аббатству Сент-Уэн (Abbaye Saint-Ouen de Rouen)](https://ru.wikipedia.org/wiki/%D0%90%D0%B1%D0%B1%D0%B0%D1%82%D1%81%D1%82%D0%B2%D0%BE_%D0%A1%D0%B5%D0%BD%D1%82-%D0%A3%D1%8D%D0%BD). 

![](/images/summer-trip-2018_fr/20180726143720.jpg) 

В Руане _память_ о Жанне на каждой стене.

А город, даже его туристический центр, производит впечатление очень живого.

![](/images/summer-trip-2018_fr/20180726144924.jpg) 

![](/images/summer-trip-2018_fr/20180726145136.jpg) 

![](/images/summer-trip-2018_fr/20180726145245.jpg) 

![](/images/summer-trip-2018_fr/20180726151729.jpg) 

Дошли до аббатства, здесь никакой суеты и почти полное отсутствие туристов.

![](/images/summer-trip-2018_fr/20180726145854.jpg) 

![](/images/summer-trip-2018_fr/20180726150219.jpg) 

![](/images/summer-trip-2018_fr/20180726150326.jpg) 

![](/images/summer-trip-2018_fr/20180726150337.jpg) 

![](/images/summer-trip-2018_fr/20180726150415.jpg) 

![](/images/summer-trip-2018_fr/20180726150808.jpg) 

![](/images/summer-trip-2018_fr/20180726150925.jpg) 

### Abbaye Saint-Wandrille <a name="day6.3"></a> ####

По пути в Этрета заехали в аббатство Saint-Wandrille-Rançon. 

![](/images/summer-trip-2018_fr/20180726164638.jpg) 

![](/images/summer-trip-2018_fr/20180726164749.jpg) 

Внутрь пускали лишь организованные группы и мы, осмотрев собор со стороны, отправились в монастырскую лавку, где купили различных сладостей, сыра и вкуснейшего яблочного сока.

#### Этрета (Étretat) <a name="day6.4"></a> ####

Муниципальный кемпинг в Этрета был переполнен, что, наверное, к лучшему, так как в 5 минутах езды от города мы нашли отличный кемпинг на ферме [Ferme Du Manoir Etretat](http://www.fermedumanoir-etretat.fr/), где и остановились. 

![](/images/summer-trip-2018_fr/20180727093236.jpg) 

Быстро поставили палатку, поужинали и поехали встречать закат на океан.

Припарковались на обочине в паре минут от центра. Этрета - типичный курортный городок, делать в нём нечего, надо просто пройти насквозь и выйти на пляж. 

![](/images/summer-trip-2018_fr/20180726213120.jpg) 

А вот галечный пляж с классическими видами по сторонам очень хорош. 

![](/images/summer-trip-2018_fr/20180726204635.jpg) 

Вода холодная, но нельзя было не искупаться.

![](/images/summer-trip-2018_fr/20180726205116.jpg) 

Провели на пляже больше часа рисуя и набивая карманы камнями. 

![](/images/summer-trip-2018_fr/20180726210242.jpg) 

Отдельно позабавили картинки на сувенирах, ибо нас Север Франции и Нормандия, в частности, не то что дождиком, но даже облаками не балует.

![](/images/summer-trip-2018_fr/20180726213620.jpg) 

![](/images/summer-trip-2018_fr/20180726213641.jpg) 

Вечером купили в баре кемпинга бутылку домашнего сидра за 2,5€ и осушили её под монастырский сыр. Очень хорошо.

![](/images/summer-trip-2018_fr/20180726220657.jpg) 

![](/images/summer-trip-2018_fr/20180726221741.jpg) 

Пробег за день ~151 км.

### День 7. 27 июля: Этрета (Étretat), Онфлёр (Honfleur), Château Du Breuil <a name="day7"></a> ###

Кемпинги, которые рассичтаные на палатки, а не на кемперы/автодома, как правило куда более приятные и публика в них другая и значительно более молодая. 

![](/images/summer-trip-2018_fr/20180727070741.jpg) 

Тут чаще встретишь семьи с детьми или путешествующих на велосипедах.

![](/images/summer-trip-2018_fr/20180727080736.jpg)

А некоторым достаточно скромного Мультивена с палаткой на крыше и никаких попутчиков.

![](/images/summer-trip-2018_fr/20180727093957.jpg) 

#### Этрета (Étretat) <a name="day7.1"></a> ####

Утром тепло попрощались с хозяином кемпинга и поехали досматривать классические виды в Этрета. 

![](/images/summer-trip-2018_fr/20180727102900.jpg) 

За такими видами можно и из Южной Кореи приехать.

![](/images/summer-trip-2018_fr/20180727103100.jpg) 

Кроме того, Надя тоже захотела поплавать в океане. 

![](/images/summer-trip-2018_fr/20180727104201.jpg) 

Опять попали в прилив, так что погулять по литорали не удалось, ограничились небольшой прогулкой по тропинкам к югу от города.

![](/images/summer-trip-2018_fr/20180727104218.jpg) 

![](/images/summer-trip-2018_fr/20180727111009.jpg) 

![](/images/summer-trip-2018_fr/20180727111049.jpg) 

![](/images/summer-trip-2018_fr/20180727112256.jpg) 

#### Онфлёр (Honfleur) <a name="day7.2"></a> ####

![](/images/summer-trip-2018_fr/20180727123548.jpg) 

Переехав через мост Нормандия, въехали в небольшой портовый городок Онфлёр. 

![](/images/summer-trip-2018_fr/20180727130925.jpg) 

![](/images/summer-trip-2018_fr/20180727131019.jpg) 

Когда-то это был достаточно известный порт, но уже в XIX веке роль важного торгового порта была заменена ролью лишь живописного городка. 

![](/images/summer-trip-2018_fr/20180727135439.jpg) 

Для ценителей импрессионизма в городе есть музей Эжена Будена (учитель Моне), куда мы и направились в первую очередь. 
На площади у церкви Святой Екатерины зашли в ресторан, но полтора часа, проведённые в нём никак не стоили того обеда. 

![](/images/summer-trip-2018_fr/20180727150822.jpg) 

![](/images/summer-trip-2018_fr/20180727150938.jpg) 

![](/images/summer-trip-2018_fr/20180727151017.jpg) 

Решили впредь пользоваться общепитом лишь вечером, а теперь достаточно быстро обошли основные достопримечательности.

![](/images/summer-trip-2018_fr/20180727151643.jpg) 

![](/images/summer-trip-2018_fr/20180727152428.jpg) 

![](/images/summer-trip-2018_fr/20180727152600.jpg) 

![](/images/summer-trip-2018_fr/20180727153140.jpg) 

![](/images/summer-trip-2018_fr/20180727153309.jpg) 

Случайно забрели в какой-то дворик, где буквально зависли.

![](/images/summer-trip-2018_fr/20180727153812.jpg) 

![](/images/summer-trip-2018_fr/20180727154508.jpg) 

![](/images/summer-trip-2018_fr/20180727154537.jpg) 

![](/images/summer-trip-2018_fr/20180727154558.jpg) 

![](/images/summer-trip-2018_fr/20180727154732.jpg) 

![](/images/summer-trip-2018_fr/20180727154757.jpg) 

![](/images/summer-trip-2018_fr/20180727160018.jpg) 

На машине доехали до часовни Notre Dame de Grâce («Нотр Дам де Грас»).

![](/images/summer-trip-2018_fr/20180727161931.jpg) 

![](/images/summer-trip-2018_fr/20180727162143.jpg) 

![](/images/summer-trip-2018_fr/20180727162244.jpg) 


#### Шато дю Брей (Château Du Breuil) <a name="day7.3"></a> ####

После Онфлёра заехали в [шато дю Брей (Château Du Breuil)](https://chateau-breuil.info/en/home/) на экскурсию, где на показали, рассказали про процессы натуральной ферментации сока из разных сортов яблок, дистилляции сидра в традиционных медных чанах, и до качественной выдержки дистиллята в бочках из лимузенского дуба во влажных подвалах. 

![](/images/summer-trip-2018_fr/20180727174234.jpg) 

![](/images/summer-trip-2018_fr/20180727174501.jpg) 

![](/images/summer-trip-2018_fr/20180727174538.jpg) 

![](/images/summer-trip-2018_fr/20180727174552.jpg) 

![](/images/summer-trip-2018_fr/20180727175336.jpg) 

Традиционно купили яблочного сока, пару бутылок кальвадоса, сидра и сладкую наливку Pommeau de Normandie, представляющую собой смесь яблочного сидра и отборного кальвадоса.

![](/images/summer-trip-2018_fr/20180727171509.jpg) 

Во время экскурсии неожиданно пошёл дождь - наш первый дождь в Нормандии.

На ночь остановились в пустынном муниципальном [кемпинге Mairie](https://goo.gl/maps/qnTc9RR6ViM2) в Вимутье (Vimoutiers).

![](/images/summer-trip-2018_fr/20180728081907.jpg) 

Пробег за день ~118 км.

### День 8. 28 июля: Камамбер (Camembert), замок Кревекёр-ан-Ож (Château de Crèvecoeur), Мон-Сен-Мишель (Mont Saint-Michel) <a name="day8"></a> ###

#### Камамбер (Camembert) <a name="day8.1"></a> ####

Кемпинг оказался удивительно дешёвым - всего 10€, из минусов лишь иногда доносящийся шум от завода по производству сыра. Да, мы уже на "сырной дороге Нижней Нормандии", из трёх основных пунктов этой "дороги" (Камамбер, Вимутье, Ливаро) мы выбираем первый. 

![](/images/summer-trip-2018_fr/20180728103044.jpg) 

Камамбер являет собой небольшую деревушку, но с музеем одноименного сыра. В музее послушали про крестьянку Мари Арель (Marie Harel), которая, по легенде, в 1791 открыла для себя и мира рецепт этого мягкого сыра, посмотрели про современное производство, да и купили в магазинчике при музее всей этой санкционки, которая ещё 10 дней создавала непередаваемую атмосферу в нашем холодильнике.

#### замок Кревекёр-ан-Ож (Château de Crèvecoeur) <a name="day8.2"></a> ####

![Пасторальная Нормандия](/images/summer-trip-2018_fr/20180728114251.jpg) 

Особенно не торопимся и заезжаем погулять в [замок Кревекёр-ан-Ож (Château de Crèvecoeur)](http://www.chateaudecrevecoeur.com) - эрзац-скансен этой нашей покатушки. 

![](/images/summer-trip-2018_fr/20180728130814.jpg) 

Замок был основан в XI веке, как и все подобные строения в Нормандии, часто менял своих владельцев, а в XIX веке очередные хозяева его и вовсе пытались снести, кладоискатели продолжили их дело. 

![](/images/summer-trip-2018_fr/20180728130857.jpg) 

В XX веке замок немного отреставрировали, в 1973 сюда привезли в разобранном виде башню XV века, которая теперь служит входом на территорию. В настоящее время в замке функционирует музей и подобие скансена - этакий небольшой парк развлечений для детей. 

![](/images/summer-trip-2018_fr/20180728133415.jpg) 

Обед устроили на ближайшей поляне.

![](/images/summer-trip-2018_fr/20180728140616.jpg) 

![](/images/summer-trip-2018_fr/20180728141313.jpg) 

#### Мон-Сен-Мишель (Mont Saint-Michel) <a name="day8.3"></a> ####

Начитавшись и наслушавшись [отзывов более опытных товарищей](http://kirill-anya.ru/2012/france/19.html), мы немного опасались ехать в главную достопримечательность этого региона - аббатство Мон Сен Мишель. План был следующий: встать в ближайшем кемпинге и попытаться попасть внутрь к открытию, но всё пошло не так. Ближайшие кемпинги были переполнены, количество машин и автобусов, которые въезжали и выезжали с парковки говорило о том, что внутри безумные толпы. 

![Правильный сок](/images/summer-trip-2018_fr/20180728184516.jpg) 

Место для палатки нашлось лишь в [кемпинге Haliotis](http://www.camping-haliotis-mont-saint-michel.com/). 

![](/images/summer-trip-2018_fr/20180728190121.jpg) 

![](/images/summer-trip-2018_fr/20180728191714.jpg) 

Заехали в Carrefour, купили продуктов, поужинали и решили поехать посмотреть Мон Сен Мишель в закатном свете, да разведать, как лучше утром туда попасть. В 8 вечера приехали на парковку и оказалось, что бесплатные автобусы ходят до полуночи. Экскурсионные автобусы уже разъехались и людей было совсем не много. Подъехали к аббатству, сделали традиционные кадры и пошли внутрь. 

![](/images/summer-trip-2018_fr/20180728201439.jpg) 

![](/images/summer-trip-2018_fr/20180728201455.jpg) 

Люди встречаются, но никаких толп, местами даже пустынно и чем-то похоже на монастырь на острове Сан-Джулио, который мы посетили в прошлом году. 

![](/images/summer-trip-2018_fr/20180728203234.jpg) 

![](/images/summer-trip-2018_fr/20180728203245.jpg) 

![](/images/summer-trip-2018_fr/20180728203316.jpg) 

Так шаг за шагом, поворот за поворотом, мы дошли до входа в монастырь святого Михаила. 

![](/images/summer-trip-2018_fr/20180728203803.jpg) 

Всё открыто, билеты продаются, никаких очередей. Купили и пошли. Вечером в залах монастыря проходят светомузыкальные представления и это было весьма необычно. 

![](/images/summer-trip-2018_fr/20180728205205.jpg) 

![](/images/summer-trip-2018_fr/20180728205654.jpg) 

![](/images/summer-trip-2018_fr/20180728212115.jpg) 

![](/images/summer-trip-2018_fr/20180728212259.jpg) 

В общем, посещение аббатства оставило самые приятные впечатления и метод "приехать смотреть после 8 вечера" стоит использовать.

Вечером пошёл дождь, который шёл всю ночь с небольшими перерывами.

Пробег за день ~223 км.

### День 9. 29 июля: Канкаль (Cancale), Сен-Мало (Saint Malo), Динан (Dinan) <a name="day9"></a> ###

Место под палатку, которое нам досталось, не позволило натянуть тент и завтрак готовили в тамбуре. 

![](/images/summer-trip-2018_fr/20180729091258.jpg) 

На время сборов дождь милостиво прекратился.

#### Канкаль (Cancale)  <a name="day9.1"></a> ####

Едем в Канкаль (Cancale) есть устриц. Пасмурно и сильный ветер, гулять по набережной не очень приятно. 

![](/images/summer-trip-2018_fr/20180729131504.jpg) 

Рестораны заманивают смешными ценами на дюжины моллюсков, но наша цель - это рынок, где мы и планируем попробовать это буржуазное лакомство. 

![](/images/summer-trip-2018_fr/20180729132122.jpg) 

5€ за дюжину среднего размера устриц и ещё один за услугу сервировки, включающую открытие, специальный поднос с приборами и половинку лимона. 

![](/images/summer-trip-2018_fr/20180729132735.jpg) 

![](/images/summer-trip-2018_fr/20180729134146.jpg) 

Столовались, как полагается, на парапете, бросая раковины "за борт". 

![](/images/summer-trip-2018_fr/20180729134002.jpg) 

![](/images/summer-trip-2018_fr/20180729134020.jpg) 

Во время отлива можно прогуляться мимо садков, в которых выращивают устриц.

На обратном пути купили ещё дюжину на вечер.

#### Сен-Мало (Saint Malo)  <a name="day9.2"></a> ####

Все парковки перед цитаделью имеют ограничение по высоте в 1.8 м, а у нас из-за бокса > 1.95, внутрь цитадели я не рискнул въезжать, опасаясь, что найти место там будет сложно, наверное стоило рискнуть, в итоге, припарковались в 15 минутах ходьбы. Дойдя до старого города, сразу же поднялись на крепостную стену. 

![](/images/summer-trip-2018_fr/20180729153221.jpg) 

![](/images/summer-trip-2018_fr/20180729153416.jpg) 

![](/images/summer-trip-2018_fr/20180729153434.jpg)

![](/images/summer-trip-2018_fr/20180729154738.jpg) 

![](/images/summer-trip-2018_fr/20180729155241.jpg) 

Первоначально думали обойти весь город, но пройдя 2/3 поняли, что насмотрелись вдоволь и пошли напрямик через центр к Главным воротам цитадели.

![](/images/summer-trip-2018_fr/20180729163930.jpg) 


#### Динан (Dinan)  <a name="day9.3"></a> ####

Закончить день решили ударной порцией французского фахтверка, находящейся в небольшом городке Динан (Dinan). 

![](/images/summer-trip-2018_fr/20180729175739.jpg) 

Город был основан в XI веке и долгое время он был важным пунктом на речном пути в порт Сен-Мало, так что через него проходили все переправляемые по морю товары. 

![](/images/summer-trip-2018_fr/20180729180819.jpg) 

![](/images/summer-trip-2018_fr/20180729180911.jpg) 

![](/images/summer-trip-2018_fr/20180729181032.jpg) 

В XIX веке, со строительством железной дороги, город утратил свое торговое значение, теперь это один из "маленьких живописных городков" в который приятно заехать на пару часов. 

![](/images/summer-trip-2018_fr/20180729181850.jpg) 

![](/images/summer-trip-2018_fr/20180729181957.jpg) 

![](/images/summer-trip-2018_fr/20180729182015.jpg) 

![](/images/summer-trip-2018_fr/20180729182455.jpg) 

![](/images/summer-trip-2018_fr/20180729182718.jpg) 

В каждом хоть немного приморском городке есть магазин с шпротами.

![](/images/summer-trip-2018_fr/20180729182724.jpg) 

![](/images/summer-trip-2018_fr/20180729182902.jpg) 

![](/images/summer-trip-2018_fr/20180729183025.jpg) 

![](/images/summer-trip-2018_fr/20180729183038.jpg) 

![](/images/summer-trip-2018_fr/20180729183436.jpg) 

Погода не располагала к длительной прогулке, да и пора уже было искать место для ночлега.

#### Кемпинг Korrig'âne ####

Готовясь к поездке, Надя отметила несколько интересных кемпингов при фермах, в которых можно было бы остановиться. В один из них мы и приехали. На месте обнаружили ферму, сидерию, но всё закрыто. Вышел хозяин, которому я сказал, что ищем кемпинг, хозяин сказал, что всё закрыто. Печально. Начали искать на карте другие варианты, но тут опять подошёл хозяин и сказал, что на одну ночь они могут найти нам место для палатки, ["а вообще, у них принято заранее резервировать"](http://www.korrig-ane.com/camping-ferme-bretagne/).

![](/images/summer-trip-2018_fr/20180729203820.jpg) 

Совершенно удивительное место в какой-то невероятной Бретонской глуши, наверное, самый запоминающийся кемпинг за эту поездку.

![](/images/summer-trip-2018_fr/20180729202950.jpg) 

Скромный бретонский ужин.

Пробег за день ~154 км.

### День 10. 30 июля: Трегье (Tréguier), Берег розового гранита (Côte de granite rose), Huelgoat <a name="day10"></a> ###

Ночью пару раз начинался дождь, но уже утром было ясно, что непогода миновала. 

![](/images/summer-trip-2018_fr/20180730085556.jpg) 

![](/images/summer-trip-2018_fr/20180730085920.jpg) 

Несколько раз приходил хозяин фермы, которого очень впечатлила наша поездка, живо интересовался суровостью погоды в Москве, для его дочери Надя провела небольшой мастер-класс по каллиграфии. 

![](/images/summer-trip-2018_fr/20180730104223.jpg) 

В [сидерии при ферме](https://www.cidrerie-delabaie.com/) купили разного сидра их производства, а на прощание нам подарили бутылку свежего яблочного сока и ещё пару бутылок сидра. Очень хорошее место, в такое стоит возвращаться.

####  Трегье (Tréguier) <a name="day10.1"></a> ####

День начали с осмотра небольшого городка Трегье (Tréguier). 

![](/images/summer-trip-2018_fr/20180730135444.jpg) 

![](/images/summer-trip-2018_fr/20180730135534.jpg) 

Улочки с фахтверковыми домиками приводят к главная достопримечательности  — кафедральный собор Сен-Тюгдюаль (Cathedral Saint-Tugdual) с красивым клуатром, датируем 15-м веком.

![](/images/summer-trip-2018_fr/20180730140038.jpg) 

![](/images/summer-trip-2018_fr/20180730140058.jpg) 

![](/images/summer-trip-2018_fr/20180730140525.jpg) 

![](/images/summer-trip-2018_fr/20180730140609.jpg) 

![](/images/summer-trip-2018_fr/20180730140718.jpg) 

![](/images/summer-trip-2018_fr/20180730140922.jpg) 

Погуляли по центру городка. 

![](/images/summer-trip-2018_fr/20180730141223.jpg) 

![](/images/summer-trip-2018_fr/20180730141503.jpg) 

Зашли на почту за марками для открыток и поехали в сторону берега розового гранита.

#### Берег розового гранита (Côte de granite rose) <a name="day10.2"></a> ####

Припарковались на общественной парковке, взяли с собой перекус и отправились гулять по камням, да наслаждаться близостью океана и видами. 

![](/images/summer-trip-2018_fr/20180730155056.jpg) 

Тут можно провести день, да не один. 

![](/images/summer-trip-2018_fr/20180730161140.jpg) 

![](/images/summer-trip-2018_fr/20180730161212.jpg) 

![](/images/summer-trip-2018_fr/20180730163227.jpg) 

Ходить по организованной тропе вдоль берега и смотреть с неё живописные глыбы не очень интересно, куда интересней спуститься вниз. 

![](/images/summer-trip-2018_fr/20180730163848.jpg) 

![](/images/summer-trip-2018_fr/20180730163926.jpg) 

![](/images/summer-trip-2018_fr/20180730164301.jpg) 

![](/images/summer-trip-2018_fr/20180730164451.jpg) 

![](/images/summer-trip-2018_fr/20180730165351.jpg) 

![](/images/summer-trip-2018_fr/20180730165455.jpg) 

![](/images/summer-trip-2018_fr/20180730170038.jpg) 

![](/images/summer-trip-2018_fr/20180730171217.jpg) 

![](/images/summer-trip-2018_fr/20180730171922.jpg) 

![](/images/summer-trip-2018_fr/20180730172147.jpg) 

![](/images/summer-trip-2018_fr/20180730172655.jpg) 

![](/images/summer-trip-2018_fr/20180730173213.jpg) 

![](/images/summer-trip-2018_fr/20180730173359.jpg) 

![](/images/summer-trip-2018_fr/20180730173711.jpg) 

![](/images/summer-trip-2018_fr/20180730173729.jpg) 

#### Huelgoat <a name="day10.3"></a> ####

На ночёвку остановились в [кемпинге "la Rivière d'Argent **"](http://www.larivieredargent.com/) близ городка Huelgoat, который заинтересовал массивными глыбами и впечатляющими геологическими достопримечательностями. Поставили лагерь и поехали в сам городок. 

![](/images/summer-trip-2018_fr/20180730203631.jpg) 

![](/images/summer-trip-2018_fr/20180730203739.jpg) 

В самом городе делать нечего, если приехали, то от старой мельницы Moulin du Chaos стоит сразу отправляться на прогулку в лес (Forêt d'Huelgoat), где среди леса тут и там разбросаны гигантские гранитные глыбы. 

![](/images/summer-trip-2018_fr/20180730203805.jpg) 

![](/images/summer-trip-2018_fr/20180730204626.jpg) 

![](/images/summer-trip-2018_fr/20180730204704.jpg) 

![](/images/summer-trip-2018_fr/20180730205109.jpg) 

![](/images/summer-trip-2018_fr/20180730210356.jpg) 

Вечером очень атмосферно, особенно в гроте du Diable.

Пробег за день ~198 км.

### День 11. 31 июля: маяк Мину (Le Phare du Petit Minou), маяк на мысе Сен-Мэтью (Pointe Saint-Mathieu) и Форт Бертамью (Fort de Bertheaume), Ле Фау (Le Faou), Локронан (Locronan) <a name="day11"></a> ###

#### Маяк Мину (Le Phare du Petit Minou) <a name="day11.1"></a> ####

Сегодня мы едем на самый запад Франции смотреть маяки, просторы и горизонты. Начинаем с маяка Мину. По дороге встречаем красивые заросли. 

![](/images/summer-trip-2018_fr/20180731132350.jpg) 

На парковке у маяка Мину всего пара машин, да микроавтобус с военными, это явно не самое раскрученное туристическое место. 

![](/images/summer-trip-2018_fr/20180731124243.jpg) 

![](/images/summer-trip-2018_fr/20180731123737.jpg) 

![](/images/summer-trip-2018_fr/20180731124753.jpg) 

Но маяк очень хорош и хорош мост к нему. В бухте севернее маяка резвятся сёрферы.

![](/images/summer-trip-2018_fr/20180731125301.jpg) 

![](/images/summer-trip-2018_fr/20180731124506.jpg) 


#### Маяк на мысе Сен-Мэтью (Pointe Saint-Mathieu) и Форт Бертамью (Fort de Bertheaume) <a name="day11.2"></a> ####

А вот на парковке маяка Сен-Мэтью пришлось поискать место и это при том, что сегодня тут нет ярмарки. 

![](/images/summer-trip-2018_fr/20180731133637.jpg) 

![](/images/summer-trip-2018_fr/20180731133833.jpg) 

Зато на этот маяк можно подняться и осмотреть окрестности. 

![](/images/summer-trip-2018_fr/20180731134823.jpg) 

Тут и разрушенный собор, и современный маяк, и окрестности. 

![](/images/summer-trip-2018_fr/20180731134933.jpg) 

![](/images/summer-trip-2018_fr/20180731135029.jpg) 

![](/images/summer-trip-2018_fr/20180731135215.jpg) 

![](/images/summer-trip-2018_fr/20180731135237.jpg) 

![](/images/summer-trip-2018_fr/20180731140930.jpg) 

![](/images/summer-trip-2018_fr/20180731141118.jpg) 


После маяка заехали в Форт Бертамью (Fort de Bertheaume). 

![](/images/summer-trip-2018_fr/20180731151429.jpg) 

Тут небольшая экспозиция на тему подводных лодок, да верёвочный парк, где можно лихо прокатиться над морем.

![](/images/summer-trip-2018_fr/20180731151854.jpg) 

![](/images/summer-trip-2018_fr/20180731151707.jpg) 


#### Ле Фау (Le Faou) <a name="day11.3"></a> ####

С маяками закончили, возвращаемся к городам^W деревням. Заехали в очередную небольшую деревушку-городок Ле Фау (Le Faou). 

![](/images/summer-trip-2018_fr/20180731164424.jpg) 

![](/images/summer-trip-2018_fr/20180731164843.jpg) 

![](/images/summer-trip-2018_fr/20180731165724.jpg) 

![](/images/summer-trip-2018_fr/20180731165958.jpg) 

![](/images/summer-trip-2018_fr/20180731170110.jpg) 

![](/images/summer-trip-2018_fr/20180731170145.jpg) 

![](/images/summer-trip-2018_fr/20180731170343.jpg) 

![](/images/summer-trip-2018_fr/20180731170457.jpg) 

![](/images/summer-trip-2018_fr/20180731171731.jpg) 

Приятное место. 

![](/images/summer-trip-2018_fr/20180731171812.jpg) 

Почему-то лучшие булочные именно в таких местах.


#### Локронан (Locronan) <a name="day11.4"></a> ####

![](/images/summer-trip-2018_fr/20180731182743.jpg) 

Сосед по парковке в Локронане.

А вот Локронан откровенно разочаровал. 

![](/images/summer-trip-2018_fr/20180731183109.jpg) 

Такое чувство, что отсюда убрали жизнь и превратили в декорации к фильму. 

![](/images/summer-trip-2018_fr/20180731184142.jpg) 

![](/images/summer-trip-2018_fr/20180731184304.jpg) 

![](/images/summer-trip-2018_fr/20180731184351.jpg) 

Несмотря на вечер, городок полон туристов. 

![](/images/summer-trip-2018_fr/20180731184412.jpg) 

![](/images/summer-trip-2018_fr/20180731184506.jpg) 

Зашли в собор, но и тут всё очень искусственное: репродуктор проигрывает звуки органа, а самого органа в соборе нет. 

![](/images/summer-trip-2018_fr/20180731184713.jpg) 

Всё какое-то ненастоящее. Но Локранон входит в ассоциацию ["Les Plus Beaux Villages de France" ("Самые красивые деревни Франции")]( http://www.les-plus-beaux-villages-de-france.org/en). 

![](/images/summer-trip-2018_fr/20180731184615.jpg) 

![](/images/summer-trip-2018_fr/20180731185431.jpg) 

![](/images/summer-trip-2018_fr/20180731185755.jpg) 

Прошлись немного и уехали. 


На ночь остановились в пригороде города Кемпер, в [кемпинге Ménez Lanveur](https://en.camping.info/france/bretagne/camping-menez-lanveur-22647). Тихое и приятное место. 

![](/images/summer-trip-2018_fr/20180731195517.jpg) 

![](/images/summer-trip-2018_fr/20180731195711.jpg) 

Как это ни удивительно, но именно тут мы попробовали знаменитые бретонские гречневые блины.

Пробег за день ~236 км.

### День 12. 1 августа: Кемпер (Quimper), крепость Конкарно (Concarneau) <a name="day12"></a># ###

![](/images/summer-trip-2018_fr/20180801092821.jpg) 

Утро, пробуждение.

![](/images/summer-trip-2018_fr/20180801093148.jpg) 

Душ холодный.

![](/images/summer-trip-2018_fr/20180801093204.jpg) 

Душ горячий. Впервые во Франции встречам платный горячий душ, обычно такое только в Германии.

![](/images/summer-trip-2018_fr/20180801094730.jpg) 

![](/images/summer-trip-2018_fr/20180801110320.jpg) 


#### Кемпер (Quimper) <a name="day12.1"></a> ####

Утро занимаем прогулкой по Кемперу, большой пешеходный центр города этому очень способствует. 

![](/images/summer-trip-2018_fr/20180801114827.jpg) 

![](/images/summer-trip-2018_fr/20180801115151.jpg) 

![](/images/summer-trip-2018_fr/20180801115539.jpg) 

![](/images/summer-trip-2018_fr/20180801115756.jpg) 

![](/images/summer-trip-2018_fr/20180801122442.jpg) 

![](/images/summer-trip-2018_fr/20180801122838.jpg) 


Приятный "живой" город, никаких сверхъестественных достопримечательностей нет, но провести 1-2 часа определённо стоит. 

![](/images/summer-trip-2018_fr/20180801123218.jpg) 

![](/images/summer-trip-2018_fr/20180801125120.jpg) 

![](/images/summer-trip-2018_fr/20180801125450.jpg) 

![](/images/summer-trip-2018_fr/20180801125711.jpg) 

![](/images/summer-trip-2018_fr/20180801131805.jpg) 

Кемпер славится своим фарфором и на каждом углу сотни тарелочек, но они не вызывают желания купить их, вероятно, надо знать места. 

![](/images/summer-trip-2018_fr/20180801131821.jpg) 

Отправили бабушке открытку, перекусили и поехали смотреть крепость Конкарно.

#### Крепость Конкарно (Concarneau) <a name="day12.2"></a># ####

Дни бегут и последние дни отпуска уже совсем скоро, решаем заканчивать с Бретанью и возвращаться в Нормандию. Последним пунктом бретонской программы стала Крепость Конкарно.

![](/images/summer-trip-2018_fr/20180801143020.jpg) 

Сейчас Конкарно - это небольшой курортный порт, с толпами туристов на набережной, сотнями яхт в бухте, переполненными парковками. Сама крепость только усугубляет это впечатление: туристов тут ещё больше, сувенирные лавки, магазинчики, кафе-рестораны, запахи всего этого смешиваются. 

![](/images/summer-trip-2018_fr/20180801144259.jpg) 

![](/images/summer-trip-2018_fr/20180801144704.jpg) 

Можно, конечно, прогуляться по стенам, но никаких особенных видов нет. 

![](/images/summer-trip-2018_fr/20180801145445.jpg) 

![](/images/summer-trip-2018_fr/20180801150338.jpg) 

Считаю, что зря потратили время.

Остаток дня посвятили перегону в сторону Нормандии. 

![](/images/summer-trip-2018_fr/20180801185020.jpg) 

Четвертьфунтовый_чизбургер^W Лё Биг Мак называют просто Биг Мак, странно.

![](/images/summer-trip-2018_fr/20180802065831.jpg) 

Когда ехать надоело, остановились на ночёвку к муниципальном [кемпинге Cahagnes](https://camping-cahagnes.eatbu.com/).

Пробег за день ~400 км.

### День 13. 2 августа: замок Шато-Гайар (Château Gaillard), дом и сады Клода Моне в Живерни (Giverny), Париж <a name="day13"></a> ###

Никого, кто бы хотел взять у нас плату за кемпинг мы не нашли, так и уехали.

#### Замок Шато-Гайар (Château Gaillard) <a name="day13.1"></a> ####

Заехали посмотреть на развалины замка Шато-Гайар. 

![](/images/summer-trip-2018_fr/20180802130723.jpg) 

Это один из замков, построенных Ричардом Львиное Сердце для защиты Нормандии от Франции. 

![](/images/summer-trip-2018_fr/20180802130912.jpg) 

Замок был построен в рекордные сроки: всего за один год 1197-1198. По легенде, Ричард, увидев воздвигнутый замок, воскликнул: «Какой веселый замок!», так и появилось название Шато-Гайар (Chateau-Gaillard — «веселый замок» (фр.). В XVI веке замок, который постоянно переходил из рук в руки во время Столетней войны, решено было разрушить. От оригинального строения сейчас осталось лишь несколько живописных руин, остальное было восстановлено.

![](/images/summer-trip-2018_fr/20180802132421.jpg) 

![](/images/summer-trip-2018_fr/20180802131853.jpg) 

Виды на Сену и городок Лез-Андели.


#### Дом и сады Клода Моне в Живерни (Giverny) <a name="day13.2"></a> ####

Посмотрев развалины, поехали к одному из основных пунктов нашей программы - городку Живерни, который является буквально Меккой для всех ценителей имперссионизма. 

![](/images/summer-trip-2018_fr/20180802145748.jpg) 

Клод Моне прожил в Живерни с 1883 года до самой своей смерти в 1926 году. 

![](/images/summer-trip-2018_fr/20180802150520.jpg) 

![](/images/summer-trip-2018_fr/20180802150750.jpg) 

![](/images/summer-trip-2018_fr/20180802150938.jpg) 

![](/images/summer-trip-2018_fr/20180802151101.jpg) 

![](/images/summer-trip-2018_fr/20180802151330.jpg) 

![](/images/summer-trip-2018_fr/20180802151433.jpg) 

![](/images/summer-trip-2018_fr/20180802151619.jpg) 

![](/images/summer-trip-2018_fr/20180802151643.jpg) 

![](/images/summer-trip-2018_fr/20180802151849.jpg) 

![](/images/summer-trip-2018_fr/20180802152113.jpg) 

![](/images/summer-trip-2018_fr/20180802152303.jpg) 

![](/images/summer-trip-2018_fr/20180802152415.jpg) 

![](/images/summer-trip-2018_fr/20180802152451.jpg) 

![](/images/summer-trip-2018_fr/20180802153355.jpg) 

![](/images/summer-trip-2018_fr/20180802154422.jpg) 

![](/images/summer-trip-2018_fr/20180802160541.jpg) 

![](/images/summer-trip-2018_fr/20180802160702.jpg) 

![](/images/summer-trip-2018_fr/20180802163729.jpg) 

Его дом и сад стали одной из жемчужин нашей поездки, без всяких сомнений, это место обязательно к посещению.

#### Париж <a name="day13.3"></a> ####

В Париж приехали уже к вечеру. В огромном [кемпинге de Paris](https://www.campingparis.fr/en/) аншлаг, но нам нашлось свободное место, 90€ за две ночи. Перекусили и решили поехать на машине (!) в центр "погулять". Погулять не получилось, так как не нашли свободных парковок, посему часок покрутились по центральным улицам, смотря на происходящее вокруг и вернулись назад. 

![](/images/summer-trip-2018_fr/20180802210938.jpg) 

Про поездку на машине по центру Парижа можно забыть, только общественный транспорт.

Пробег за день ~331 км

### День 14. 3 августа: Париж <a name="day14"></a> ###

#### Camping de Paris <a name="day14.1"></a> ####

![](/images/summer-trip-2018_fr/20180803064303.jpg) 

![](/images/summer-trip-2018_fr/20180803064347.jpg) 

Места для палаток и простые машины.

![](/images/summer-trip-2018_fr/20180803064513.jpg) 

И не очень простые.

![](/images/summer-trip-2018_fr/20180803092954.jpg) 

Лучший яблочный сок всея Бретани.

![](/images/summer-trip-2018_fr/20180803095557.jpg) 

Соседи.

![](/images/summer-trip-2018_fr/20180804083652.jpg) 


#### Париж <a name="day14.2"></a> ####

Очень жарко. Днём обещают +36, но вариантов у нас нет и мы весь день гуляем по городу.

![](/images/summer-trip-2018_fr/20180803113157.jpg) 

Red Hat.

![](/images/summer-trip-2018_fr/20180803115356.jpg) 

Зонтик - правильное защитное средство от солнца, но в большом каменном городе сомнительно.

![](/images/summer-trip-2018_fr/20180803120220.jpg) 

Магазин [L'Ecritoire](http://lecritoireparis.com/en/), торгующий товарами для каллиграфии, был в числе обязательных пунктов Парижской программы. Надя зависла в нём на час, не меньше.

![](/images/summer-trip-2018_fr/20180803121226.jpg) 

Бульвары пока ещё полны утренней свежести.

![](/images/summer-trip-2018_fr/20180803130352.jpg) 

Поехали на Монмартр. [Станция Аббес](https://ru.wikipedia.org/wiki/%D0%90%D0%B1%D0%B1%D0%B5%D1%81_(%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F_%D0%BC%D0%B5%D1%82%D1%80%D0%BE)) (Abbesses) отличается своей самой большой глубиной заложения в Парижском метрополитене (36 метров), подняться можно ногами по длинной винтовой лестнице, либо на лифте. Тех, кто решил выбрать первый путь, на выходе встречает _специально обученный_ араб с бутылками холодной воды за скромный 1€ (сарказм). Выход из метро оформлен Эктором Гимаром в виде киоска. 

![](/images/summer-trip-2018_fr/20180803130854.jpg) 

![](/images/summer-trip-2018_fr/20180803131213.jpg) 

![](/images/summer-trip-2018_fr/20180803132515.jpg) 

Очень непривычная забава для москвичей из 2018 года.

![](/images/summer-trip-2018_fr/20180803140949.jpg)

На фуникулёре поднялись к базилике Сакре-Кёр (Basilique du Sacré-Cœur), посмотрели внутри.

![](/images/summer-trip-2018_fr/20180803142351.jpg) 

И поднялись на смотровую площадку посмотреть горгулий 

![](/images/summer-trip-2018_fr/20180803142719.jpg) 

И виды.

![](/images/summer-trip-2018_fr/20180803142812.jpg) 

![](/images/summer-trip-2018_fr/20180803150222.jpg) 

Спустились и пошли дальше.

![](/images/summer-trip-2018_fr/20180803152135.jpg) 

Тут рисуют.

![](/images/summer-trip-2018_fr/20180803152143.jpg) 

![](/images/summer-trip-2018_fr/20180803152230.jpg) 

Вырезают.

![](/images/summer-trip-2018_fr/20180803152804.jpg) 

![](/images/summer-trip-2018_fr/20180803155330.jpg) 

От жары ломаются экскурсионные Ситроены.

![](/images/summer-trip-2018_fr/20180803155407.jpg) 

![](/images/summer-trip-2018_fr/20180803160158.jpg) 

![](/images/summer-trip-2018_fr/20180803160214.jpg) 

![](/images/summer-trip-2018_fr/20180803160431.jpg) 

![](/images/summer-trip-2018_fr/20180803160831.jpg) 

![](/images/summer-trip-2018_fr/20180803161534.jpg) 

![](/images/summer-trip-2018_fr/20180803161807.jpg) 

Основной транспорт аборигенов.

![](/images/summer-trip-2018_fr/20180803163555.jpg) 

У некоторых сиеста.

![](/images/summer-trip-2018_fr/20180803165301.jpg) 

Дальше по плану был музей Орсе, но не успели, кассы закрылись буквально перед носом. Побрели искать тень и отдых в сад Тюильри.

![](/images/summer-trip-2018_fr/20180803173207.jpg) 

На мосту Леопольда Седара Сенгора беснуется малый бизнес. 

![](/images/summer-trip-2018_fr/20180803173233.jpg) 

![](/images/summer-trip-2018_fr/20180803173410.jpg) 

В саду Тюильри со стороны Rue de Rivoli творится натуральный «Адъ и Израиль^W ВДНХ 90-х».

![](/images/summer-trip-2018_fr/20180803181613.jpg) 

![](/images/summer-trip-2018_fr/20180803181906.jpg) 

![](/images/summer-trip-2018_fr/20180803184212.jpg) 

![](/images/summer-trip-2018_fr/20180803184236.jpg) 

![](/images/summer-trip-2018_fr/20180803184917.jpg) 

![](/images/summer-trip-2018_fr/20180803184933.jpg) 

![](/images/summer-trip-2018_fr/20180803185942.jpg) 

![](/images/summer-trip-2018_fr/20180803193253.jpg) 

![](/images/summer-trip-2018_fr/20180803202235.jpg) 

По итогам дня было ощущение, что ничего не посмотрели, просто много-много ходили на жаре.


### День 15. 4 августа: Франция - Германия <a name="day15"></a> ###

До Москвы почти 3 тысячи км, решаем "растянуть". В первый день решаем ехать до какого-нибудь приятного городка в Германии, выбрали Лимбург-на-Лане, там и остановились на ночёвку в кемпинге[ Irmgard Albert Camping](http://www.lahncamping.de/).

![](/images/summer-trip-2018_fr/20180804193816.jpg) 

![](/images/summer-trip-2018_fr/20180805074143.jpg) 

Среди толп автодомов и прочих кемперов встречаются и такие "ламповые" соседи.

![](/images/summer-trip-2018_fr/20180805074721.jpg) 

Максимальный фашизм - это, когда в душе за деньги не только горячая, но и холодная вода. Ненависть!

Пробег за день ~632 км.

### День 16. 5 августа: Лимбург-на-Лане (Limburg an der Lahn), Германия - Польша <a name="day16"></a> ###

#### Лимбург-на-Лане (Limburg an der Lahn) <a name="day16.1"></a> ####

Утром погуляли по городку. 

![](/images/summer-trip-2018_fr/20180805101641.jpg) 

![](/images/summer-trip-2018_fr/20180805101906.jpg) 

![](/images/summer-trip-2018_fr/20180805102227.jpg) 

Приятное место, любителям фахтверка определённо стоит посетить. 

![](/images/summer-trip-2018_fr/20180805102824.jpg) 

![](/images/summer-trip-2018_fr/20180805104030.jpg) 

![](/images/summer-trip-2018_fr/20180805104207.jpg) 

![](/images/summer-trip-2018_fr/20180805104443.jpg) 

Что характерно, город практически не пострадал в войнах XX века и "новодела" практически нет.

На ночь остановились в Польской глуши недалеко от города Болеславец. Останавливались здесь в прошлом году, теперь кемпинг закрыт, но за более чем скромные 10 злотых, хозяйка разрешила остановиться.

![](/images/summer-trip-2018_fr/20180805202412.jpg) 

![](/images/summer-trip-2018_fr/20180805202547.jpg) 

![](/images/summer-trip-2018_fr/20180805194429.jpg) 

![](/images/summer-trip-2018_fr/20180805195808.jpg) 

Доедаем остатки.

![](/images/summer-trip-2018_fr/20180806070851.jpg) 

"Райком^W Кемпинг закрыт, все ушли на фронт."

![](/images/summer-trip-2018_fr/20180806075829.jpg) 

Ощущение конца путешествия. Алюминиевый ящик стал ещё красивее.

Пробег за день ~618 км.

### День 17. 6 августа: керамика в Болеславце (Bolesławiec), дорога до границы <a name="day17"></a> ###

Утром купили колониальной керамической посуды. 

![](/images/summer-trip-2018_fr/20180806104139.jpg) 

![](/images/summer-trip-2018_fr/20180806104551.jpg) 

Заехали за детской одеждой и санкционкой, да неспеша доехали почти до самой границы. Ночевали в [заязде GAMP](https://www.booking.com/hotel/pl/gamp.pl.html), который удобен близким расположением к погранпереходу Песчатка.

Пробег за день ~699 км.

### День 18. 7 августа: Польша - Москва <a name="day18"></a> ###

Минут 30 на переход границы и традиционные 1000 км до дачи, а потом и последний рывок до Москвы.

Пробег за день ~1176 км.


## Итоги <a name="resume"></a> ##

Формальные итоги - это 18 дней, 8165 км и почти 200 тысяч рублей; впечатления этого, без всяких сомнений, стоили. 18 дней отпуска невероятно мало для таких отдалённых регионов. И в Нормандию, и в Бретань стоило бы съездить ещё (и ещё) раз (и не раз), но ещё меньше перемещаться и больше есть (и пить). Rural Франция невероятно хороша, чувствуешь себя в ней как-то привольно. Удивительная и безусловная русофилия. Чем-то похоже на Нидерланды, но со здоровой простоватостью. Скажу так, что в Германии очень не комфортно после Франции. Париж - совсем другая и отдельная история: однозначно, стоит вернуться, но пока не тянет. 
Что касается снаряжения, то хочется новую машину^W палатку, гриль и ещё один алюминиевый ящик.
Рейтинг яблочных соков:

1. Производства сидерии de la Baie.
2. Из аббатства Saint-Wandrille.
3. Из Château Du Breuil.
4. "Местные" соки из Карфура.

![](/images/summer-trip-2018_fr/20180808092955.jpg) 

![](/images/summer-trip-2018_fr/20180808225828.jpg) 

Слов и картинок больше нет.

